"CarpalxQ" = "CarpalxQ";
"De Correspondent 1" = "De Correspondent 1";
"De Correspondent 2" = "De Correspondent 2";
"DHRLWB" = "DHRLWB";
"GYLMWP" = "GYLMWP";
"HDRLPW" = "HDRLPW";
"Hogendoorn" = "Hogendoorn";
"JBKDMH" = "JBKDMH";
"PBFMWJ" = "PBFMWJ";
"QFMLWY" = "QFMLWY";
"QGMLWB" = "QGMLWB";
"QGMLWY" = "QGMLWY";
"QHRPBE" = "QHRPBE";
"QWKRFY" = "QWKRFY";
"QWYRFM" = "QWYRFM";
"TNWMLC" = "TNWMLC";
"VURPYF" = "VURPYF";
"WHRPBF" = "WHRPBF";
